/*  Canvases  */
"iPhone 4\" with Hardware - Portrait" = "iPhone 4\" avec cadre - Portrait"; 
"iPhone 4\" with Hardware - Landscape" = "iPhone 4\" avec cadre - Paysage"; 
"iPhone 4\" - Portrait" = "iPhone 4\" - Portrait"; 
"iPhone 4\" - Landscape" = "iPhone 4\" - Paysage"; 
"iPhone 3.5\" with Hardware - Portrait" = "iPhone 3,5\" avec cadre - Portrait"; 
"iPhone 3.5\" with Hardware - Landscape" = "iPhone 3,5\" avec cadre - Paysage"; 
"iPhone 3.5\" - Portrait" = "iPhone 3,5\" - Portrait"; 
"iPhone 3.5\" - Landscape" = "iPhone 3,5\" - Paysage"; 
"iPad with Hardware - Portrait" = "iPad avec cadre - Portrait"; 
"iPad with Hardware - Landscape" = "iPad avec cadre - Paysage"; 
"iPad - Portrait" = "iPad - Portrait"; 
"iPad - Landscape" = "iPad - Paysage"; 
"iPad mini with Hardware - Portrait" = "iPad mini avec cadre - Portrait"; 
"iPad mini with Hardware - Landscape" = "iPad mini avec cadre - Paysage"; 

/*  Layers  */
"Layer 1" = "Calque 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "Calque 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "Calque 1"; 
"Layer 1" = "Calque 1"; 
"Layer 1" = "Calque 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "Calque 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "Calque 1"; 
"Layer 1" = "Calque 1"; 
"Layer 1" = "Calque 1"; 
"iPad" = "iPad"; 
"Layer 1" = "Calque 1"; 
"iPad" = "iPad"; 
"Layer 1" = "Calque 1"; 
"Layer 1" = "Calque 1"; 
"Layer 1" = "Calque 1"; 
"iPad" = "iPad"; 
"Layer 1" = "Calque 1"; 
"iPad" = "iPad"; 

/*  Graphics  */
